{
    "title": "हाम्रो बारेमा",
    "subtitle": "हामी को हौं",
    "intro": "स्कलर नेपाल प्रा. लि. दिगो विकासका लागि उत्कृष्ट ज्ञानमा आधारित समाधान र विशेष विशेषज्ञता प्रदान गर्न प्रतिबद्ध एक बहु-अनुशासनात्मक परामर्शदाता संस्था हो।",
    "background": {
        "title": "पृष्ठभूमि",
        "paragraphs": [
            "स्कलर नेपाल प्रा. लि. (यसपछि 'स्कलर नेपाल' भनिनेछ) दिगो विकासका लागि उत्कृष्ट ज्ञानमा आधारित समाधान र विशेष विशेषज्ञता प्रदान गर्न प्रतिबद्ध एक बहु-अनुशासनात्मक परामर्शदाता संस्था हो। यो कम्पनी ऐन २०६६ अन्तर्गत १७ जुन २०१३ मा स्थापना भएको हो। स्कलर नेपालले नेपाल र बाहिरका विभिन्न विकास क्षेत्रहरूमा प्रभावकारी र दक्ष रूपमा विशेषज्ञ सल्लाहकार र परामर्श सेवाहरू प्रदान गर्दछ। परामर्श सेवाहरू स्कलर आफैंले र स्थानीय तथा अन्तर्राष्ट्रिय परामर्शदाता फर्म/संस्थाहरूसँगको साझेदारी वा सहकार्यमा सञ्चालन गरिन्छ। स्कलर नेपालसँग दशकौँको विषयगत र क्षेत्रगत ज्ञान भएको एक समर्पित र उच्च व्यावसायिक टोली पनि छ। संस्थाले आफ्नो प्रोफाइलमा प्रतिबिम्बित भए अनुसार बहु-अनुशासनात्मक क्षेत्रहरूमा विभिन्न जिम्मेवारीहरू सफलतापूर्वक सम्पन्न गरेको छ। कम्पनीसँग आफ्ना सम्मानित ग्राहकहरूको आवश्यकता अनुसार व्यावसायिक सेवाहरू उपलब्ध गराउन विभिन्न क्षेत्रका योग्य र अनुभवी विशेषज्ञहरूको समूह छ। हामीले आवश्यक परेको बेला हाम्रा लिंकहरू/नेटवर्कहरू मार्फत अन्य स्थानहरू र विश्वभरबाट समेत आवश्यक सीप र विशेषज्ञता प्राप्त गर्ने छनोट गरेका छौं। विशेष विशेषज्ञता र कम्पनीको अनुभवको संयोजनले चुनौतीपूर्ण जिम्मेवारीहरू वहन गर्न, सम्पन्न गर्न र दिगो विकास हासिल गर्न शक्ति प्रदान गरेको छ। स्कलर नेपाल टोली कार्य (teamwork) मा विश्वास गर्दछ र कम्पनीले आफ्नो लक्ष्य प्राप्त गर्न सधैं पेशेवरहरू र संस्थाहरूको सहयोगात्मक इनपुटहरूसँग काम गर्दछ।",
            "संस्था विभिन्न हार्डवेयर सामग्रीहरू र अनुभवी ब्याकस्टपिङ तथा रसद (logistics) टोलीहरूले राम्रोसँग सुसज्जित छ, जुन कर्मचारीहरूको स्वास्थ्य र सुरक्षा कायम राख्न, समयमै वित्तीय सहयोग प्रदान गर्न र दुर्गम स्थानहरूमा फिल्ड टोलीहरूलाई छिटो परिचालन गर्न सक्षम बनाउन सञ्चार उपकरणहरूको व्यवस्थाका लागि महत्त्वपूर्ण छ। स्कलर नेपाल आफूले गर्ने सबै कार्यहरूमा र फर्मले प्रदान गर्ने सेवाहरूमा उच्चतम सम्भव व्यावसायिक मापदण्डहरू कायम राख्न प्रतिबद्ध छ। स्कलर नेपाल विशेष ज्ञान र अनुभव ती व्यक्तिहरूलाई हस्तान्तरण गर्ने आफ्नो जिम्मेवारीप्रति सचेत छ जो व्यावसायिक विकासलाई निरन्तरता दिन बाँकी छन्। आफ्नो कार्यक्षेत्रमा नयाँ वैज्ञानिक र प्रविधि विकास तथा नवप्रवर्तनसँगै अगाडि बढ्नु फर्मको नीति हो। साथै, कम्पनी उपयुक्त प्रविधि र नवप्रवर्तनको प्रयोगको बारेमा पनि सचेत छ। एक ज्ञानमा आधारित संस्थाको रूपमा, हाम्रो साझा ज्ञान नै हाम्रो मुख्य स्रोत हो। विशेष गरी विशेषज्ञताको तीव्र वृद्धिको सन्दर्भमा, स्कलर नेपालले अन्य आन्तरिक परामर्श फर्महरूसँग घनिष्ठ सहयोग र आबद्धताको नीति पनि कायम राखेको छ। यसले संयुक्त उपक्रम वा साझेदारीमा अन्य आन्तरिक फर्महरूसँग परियोजनाहरूमा सहभागी हुन सक्षम बनाउँछ। हाम्रा मूल्य मान्यताहरू अखण्डता, मानिसहरू र टोली कार्यमा केन्द्रित छन्।",
            "हामी व्यक्तिगत र व्यावसायिक अखण्डताको उच्चतम मापदण्डहरू अंगाल्छौं। हाम्रा व्यापारिक सिद्धान्तहरूसँग कहिल्यै सम्झौता गरिँदैन। व्यावसायिक टोली स्कलर नेपालको सबैभन्दा महत्त्वपूर्ण प्रतिस्पर्धी स्रोत हो - फर्मको वास्तविक सम्पत्ति। हाम्रो व्यावसायिक टोली मार्फत मात्र संस्थाको दृष्टिकोण साकार हुन सक्छ। टोली कार्य संगठनात्मक संस्कृतिको आधारभूत पक्ष हो। हामी विशेषज्ञता र रायलाई सम्मान र कदर गर्छौं, र नवप्रवर्तन, रचनात्मकता र उद्यमशीलतालाई प्रोत्साहन गर्छौं। हामी एकअर्कालाई विश्वास र सम्मानका साथ व्यवहार गर्छौं।"
        ],
        "focus_title": "कम्पनी मुख्यतया निम्न पक्षहरूमा केन्द्रित छ:",
        "focus_items": [
            "व्यावसायिक नैतिकता",
            "समयसापेक्ष कार्यसम्पादन",
            "उच्च मापदण्ड",
            "पूर्ण गुणस्तर आश्वासन",
            "लागत प्रभावकारिता",
            "ग्राहक सन्तुष्टि"
        ]
    },
    "vision": {
        "title": "दृष्टि",
        "description": "निरन्तर रूपमा अन्तर्राष्ट्रिय मापदण्डहरू पूरा गर्ने गुणस्तरीय परामर्श कार्यहरू प्रदान गरेर एक राष्ट्रिय नेता र अन्तर्राष्ट्रिय प्रतिस्पर्धी बन्ने लक्ष्य राखिएको छ।"
    },
    "mission": {
        "title": "लक्ष्य",
        "items": [
            "सबैभन्दा उन्नत प्रविधि, सीप र निरन्तर सुधारको साथ परियोजनाहरू/असाइनमेन्टहरूलाई समर्थन गर्ने र ग्राहकहरूलाई दिइने नतिजाहरूमा निरन्तर सुधार गर्ने प्रयास गर्ने।",
            "उत्तरदायी ग्राहक सेवाहरू र गुणस्तर र उत्कृष्टताप्रतिको प्रतिबद्धताद्वारा सुदृढ नवीन समाधानहरूको निरन्तर प्रवाह सुनिश्चित गर्ने।",
            "ग्राहकहरूको आवश्यकता, हाम्रा कर्मचारीहरूको वृद्धि र गर्व, र परामर्श पेशामा प्रतिस्पर्धा गर्ने समग्र सन्तुष्टि पूरा गर्न मानक सेवाहरू प्रदान गरेर राष्ट्रिय र वैश्विक बजारको नेतृत्व गर्ने आकांक्षा राख्ने।"
        ]
    },
    "objectives": {
        "title": "उद्देश्यहरू",
        "intro": "संस्थाको प्राथमिक उद्देश्य उच्च गुणस्तरीय, प्रमाण-आधारित र विशेष प्राविधिक विशेषज्ञता र व्यावसायिक सेवाहरू प्रदान गरेर नेपालको दिगो विकासमा योगदान पुर्याउनु हो। विशिष्ट उद्देश्यहरू निम्न छन्:",
        "items": [
            "संघीय, प्रादेशिक र स्थानीय सरकार, विकास साझेदार, आईएनजीओ/एनजीओ र निजी क्षेत्रलाई नीति र नियामक सुधार, योजना र विकास, क्षमता विकास, र कार्यक्रम तथा परियोजना डिजाइन जस्ता क्षेत्रमा परामर्श सेवाहरू प्रदान गर्ने।",
            "अनुसन्धान, मूल्याङ्कन र परीक्षणहरू सञ्चालन गर्ने जसले सूचित निर्णय प्रक्रिया, सुधारिएको सेवा प्रवाह र प्रभावकारी सार्वजनिक क्षेत्र व्यवस्थापनका लागि प्रमाणहरू सिर्जना गर्दछ।",
            "सुशासन, सार्वजनिक वित्त व्यवस्थापन, संस्थागत सुदृढीकरण, जलवायु परिवर्तन र दिगो विकासमा सन्दर्भ-उपयुक्त विशेषज्ञता प्रदान गरेर विकास पहलहरूलाई सहयोग गर्ने।"
        ]
    }
}